Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/dihtosis-hanke_hakee_kouluvierailijoita_kevaalla_starttaaviin_kouluvierailuihin.html.tmx
Source language: fin
Languages: sme

source: Dihtosis-hanke hakee kouluvierailijoita keväällä starttaaviin kouluvierailuihin
sme: Dihtosis-prošeakta ohcá skuvlagalledeaddjiid giđđat álgi skuvlagalledemiide

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian Dihtosis-hankkeessa tarjotaan yläkouluille saamelaisteemaisia kouluvierailuja.
sme: Sámedikki nuoraidráđi ja Nuoraid Akatemiija Dihtosis-prošeavtta olis fállojuvvojit badjeskuvllaide sámetemát skuvlagalledeamit.

source: Haemmekin nyt innokkaita yli 18-vuotiaita saamelaisnuoria ympäri Suomea kouluvierailijoiksi kevään 2019 aikana toteutettaviin vierailuihin.
sme: Ohcatge dál movttegis badjel 18-jahkásaš sámenuoraid miehtá Suoma skuvlagalledeaddjin giđa 2019 áigge ollašuhtton guossástallamiidda.

source: Vierailijoiden tehtävänä on itsenäisesti pitää saamelaiskulttuurista kertova vierailu yläkoulussa.
sme: Galledeaddjiid bargun lea badjeskuvllas iešráđálaččat lágidit galledeami, gos muitaluvvo sámekultuvrras.

source: Vierailu koostuu saamelaiskulttuurin esittelystä sekä toiminnallisista työpajoista.
sme: Galledeapmi čohkiida sámekultuvrra ovdanbuktimis sihke doaibmanbargobájiin.

source: Työpajojen tarkoitus on levittää tietoa saamelaisista ja saamelaiskulttuurista valtaväestön nuorille.
sme: Bargobájiid dárkkuhussan lea lávdadit dieđuid sápmelaččain ja sámekultuvrras váldoálbmoga nuoraide.

source: Vierailun kesto on pääsääntöisesti 75- 90 minuuttia, riippuen oppilaitoksen tuntien pituudesta.
sme: Galledeami bistu lea dábálaččat 75- 90 minuhta, mii lea gitta oahppolágádusa diimmuid guhkkodagas.

source: Vierailijoita haetaan mm. pääkaupunkiseudulle, Turkuun, Jyväskylään, Tampereelle, Ouluun ja Rovaniemelle.
sme: Galledeaddjit ohccojit ee. oaivegávpotguvlui, Turkui, Jyväskyläi, Tamperei, Oului ja Roavvenjárgii.

source: Kouluvierailut toteutetaan pääasiassa koulupäivien aikana ajalla 1.2.-31.5.2019.
sme: Skuvlagalledeamit ollašuhttojit dábálaččat skuvlabeivviid áigge áigodagas 1.2.-31.5.2019.

source: Kouluvierailuista maksetaan 54€/vierailu sekä matkat vierailukohteeseen.
sme: Skuvlagalledemiin máksojuvvo 54€/fitnan sihke mátkkit galledanbáikái.

source: Kouluvierailuiden määrä riippuu tilauksista ja vierailijan omista aikatauluista.
sme: Skuvlagalledemiid mearri lea gitta diŋgojumiin ja galledeaddji iežas áigetávvaliin.

source: Kouluvierailijoille pidetään Helsingissä Nuorten Akatemian tiloissa koulutus maanantaina 14.1.2019.
sme: Skuvlagalledeaddjiide dollojuvvo Helssegis Nuoraid Akatemiija lanjain skuvlejupmi vuossárgga 14.1.2019.

source: Koulutukseen osallistuminen on edellytys vierailijana toimimiseen.
sme: Skuvlejupmái oassálastin lea eaktun gallejeaddjin doaibmamii.

source: Koulutuksesta ei makseta palkkiota.
sme: Skuvlejumis ii máksojuvvo buhtadus.

source: Mahdolliset matka- ja majoituskulut korvataan.
sme: Vejolaš mátke- ja idjadangolut máksojuvvojit.

source: Odotamme kouluvierailijoilta saamelaiskulttuurin tuntemusta, innokasta asennetta ja otetta kouluvierailun vetämiseen sekä hyviä vuorovaikutustaitoja.
sme: Vuordit skuvlagalledeaddjiin sámekultuvrra dovdama, movttegis doaladumi ja doaibmavuogi skuvlagalledeami jođiheapmái sihke buriid gulahallandáidduid.

source: Toimita vapaamuotoinen hakemuksesi 30.11.2018 klo 16.00. mennessä osoitteeseen: minna.lehtola(at)samediggi.fi
sme: Doaimmat friijahápmásaš ohcamuša 30.11.2018 dmu 16.00 rádjai čujuhussii: minna.lehtola(at)samediggi.fi

source: Lisätietoja: Minna Lehtola Projektityöntekijä tel: 010 839 3132 | +358 40 650 3620 minna.
sme: Lassidieđut: Minna Lehtola Prošeaktabargi tel: 010 839 3132 | +358 40 650 3620 minna.

source: https://www.samediggi.fi/dihtosis-hanke/
sme: https://www.samediggi.fi/dihtosis-proseakta/?lang=dav

source: Kuva: Satu Miettinen
sme: Govva: Satu Miettinen
